[
  {
    "id": 1,
    "character": "Eddard Stark",
    "quote": "If you would take a man's life, you owe it to him to look into his eyes and hear his final words. And if you cannot bear to do that, then perhaps the man does not deserve to die."
  },
  {
    "id": 2,
    "character": "Eddard Stark",
    "quote": "A ruler who hides behind paid executioners soon forgets what death is."
  },
  {
    "id": 3,
    "character": "Tyrion Lannister",
    "quote": "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armor yourself in it, and it will never be used to hurt you."
  },
  {
    "id": 4,
    "character": "Tyrion Lannister",
    "quote": "My mind is my weapon. My brother has his sword, King Robert has his warhammer, and I have my mind... And a mind needs books as a sword needs a whetstone, if it is to keep its edge."
  },
  {
    "id": 5,
    "character": "Catelyn Stark",
    "quote": "He was always clever, even as a boy, but it is one thing to be clever and another to be wise."
  },
  {
    "id": 6,
    "character": "Tyrion Lannister",
    "quote": "Let them see that their words can cut you, and you'll never be free of the mockery. If they want to give you a name, take it, make it your own. Then they can't hurt you with it anymore."
  },
  {
    "id": 7,
    "character": "Eddard Stark",
    "quote": "Know the men who follow you, and let them know you. Don't ask your men to die for a stranger."
  },
  {
    "id": 8,
    "character": "Robert Baratheon",
    "quote": "I swear to you, I was never so alive as when I was winning this throne, or so dead as now that I've won it."
  },
  {
    "id": 9,
    "character": "Cersei Lannister",
    "quote": "When you play the game of thrones, you win or you die. There is no middle ground."
  },
  {
    "id": 10,
    "character": "Petyr Baelish",
    "quote": "You wear your honor like a suit of armor, Stark. You think it keeps you safe, but all it does is weigh you down and make it hard for you to move."
  },
  {
    "id": 11,
    "character": "Kevan Lannister",
    "quote": "A man who fights for coin is loyal only to his purse."
  },
  {
    "id": 12,
    "character": "Tyrion Lannister",
    "quote": "Schemes are like fruit, they require a certain ripening."
  },
  {
    "id": 13,
    "character": "Shae",
    "quote": "Only cowards kill the vanquished."
  },
  {
    "id": 14,
    "character": "Jon Snow",
    "quote": "There's no shame in fear, my father told me, what matters is how we face it."
  },
  {
    "id": 15,
    "character": "Varys",
    "quote": "If it is the swordsmen who rule us in truth, why do we pretend kings have the power?"
  },
  {
    "id": 16,
    "character": "Salladhor Saan",
    "quote": "What good is this, I ask you? He who hurries through life hurries to his grave."
  },
  {
    "id": 17,
    "character": "Stannis Baratheon",
    "quote": "A frightened man is a beaten man."
  },
  {
    "id": 18,
    "character": "Tyrion Lannister",
    "quote": "When you tear out a man's tongue, you are not proving him a liar, you're only telling the world that you fear what he might say."
  },
  {
    "id": 19,
    "character": "Tyrion Lannister",
    "quote": "If I could pray with my cock I'd be a lot more religious."
  },
  {
    "id": 20,
    "character": "Sandor Clegane",
    "quote": "Paint stripes on a toad, he does not become a tiger."
  },
  {
    "id": 21,
    "character": "Robb Stark",
    "quote": "When there are no battles to fight, men start to think of hearth and harvest."
  },
  {
    "id": 22,
    "character": "Stannis Baratheon",
    "quote": "If you step in a nest of snakes, does it matter which one bites you first?"
  },
  {
    "id": 23,
    "character": "Tyrion Lannister",
    "quote": "Sorcery is the sauce fools spoon over failure to hide the flavor of their own incompetence."
  },
  {
    "id": 24,
    "character": "Meera Reed",
    "quote": "Why would the gods send a warning if we can't heed it and change what's to come?"
  },
  {
    "id": 25,
    "character": "Brienne of Tarth",
    "quote": "The gods don't care about men, no more than kings care about peasants."
  },
  {
    "id": 26,
    "character": "Davos",
    "quote": "When I was smuggling, I learned that some men believe everything, and some nothing."
  },
  {
    "id": 27,
    "character": "Melisandre",
    "quote": "There are no shadows in the dark. Shadows are the servants of light, the children of fire. The brightest flame casts the darkest shadows."
  },
  {
    "id": 28,
    "character": "Tyrion Lannister",
    "quote": "I believe in steel swords, gold coins and men's wits."
  },
  {
    "id": 29,
    "character": "Catelyn Stark",
    "quote": "Children are a battle of a different sort ... A battle without banners or warhorns, but no less fierce ... As hard as birth can be, what comes after is even harder."
  },
  {
    "id": 30,
    "character": "Maester Luwin",
    "quote": "Cruel lands breed cruel peoples."
  },
  {
    "id": 31,
    "character": "Arya Stark",
    "quote": "Listen with your ears, not your mouth."
  },
  {
    "id": 32,
    "character": "Bronn",
    "quote": "They'll kill for that knighthood, but don't think they'll ever die for it."
  },
  {
    "id": 33,
    "character": "Theon Greyjoy",
    "quote": "It is better to be seen as cruel than foolish."
  },
  {
    "id": 34,
    "character": "Sandor Clegane",
    "quote": "A dog doesn't need courage to chase off rats... What do you think a knight is for, girl? You think it's all taking favors from ladies and looking fine in gold plate? Knights are for killing."
  },
  {
    "id": 35,
    "character": "Cersei Lannister",
    "quote": "A woman's life is nine parts mess to one part magic ... and the parts that look like magic often turn out to be the messiest of all."
  },
  {
    "id": 36,
    "character": "Tyrion Lannister",
    "quote": "Men fight more fiercely for a king who shares their peril than one who hides behind his mother's skirts."
  },
  {
    "id": 37,
    "character": "Davos",
    "quote": "Smugglers do not sound warhorns and raise banners. When they smell danger, they raise sail and run before the wind."
  },
  {
    "id": 38,
    "character": "Cersei Lannister",
    "quote": "Tears are not a woman's only weapon. You've got another one between your legs, and you'd best learn to use it. You'll find men use their swords freely enough. Both kinds of swords."
  },
  {
    "id": 39,
    "character": "Cersei Lannister",
    "quote": "The only way to keep people loyal is to make sure they fear you more than the enemy."
  },
  {
    "id": 40,
    "character": "Qhorin Halfhand",
    "quote": "As shy as a maid on her wedding night, and near as fair. Sometimes a man forgets how pretty a fire can be."
  },
  {
    "id": 41,
    "character": "Tywin Lannister",
    "quote": "Some battles are won with swords and spears, others with quills and ravens."
  },
  {
    "id": 42,
    "character": "Davos",
    "quote": "Thirst, hunger, exposure. These were his companions, with him every hour of every day, and he had come to think of them as his friends."
  },
  {
    "id": 43,
    "character": "Sansa Stark",
    "quote": "Courtesy is a lady's armor."
  },
  {
    "id": 44,
    "character": "Daenerys Targaryen",
    "quote": "It seems to me that a queen who trusts no one is as foolish as a queen who trusts everyone."
  },
  {
    "id": 45,
    "character": "Daenerys Targaryen",
    "quote": "One voice may speak you false, but in many there is always truth to be found."
  },
  {
    "id": 46,
    "character": "Jorah Mormont",
    "quote": "In the world as I have seen it, no man grows rich by kindness."
  },
  {
    "id": 47,
    "character": "Bran Stark",
    "quote": "What good is it to be a skinchanger if you can't wear the skin you like?"
  },
  {
    "id": 48,
    "character": "Tom Sevenstrings",
    "quote": "If a song makes a maid want to take off her clothes and feel the good warm sun kiss her skin, why, is that the singer's fault?"
  },
  {
    "id": 49,
    "character": "Robb Stark",
    "quote": "A hall is no place for a wolf. He gets restless, you've seen. Growling and snapping. I should have never taken him into battle with me. He's killed far too many men to fear them now."
  },
  {
    "id": 50,
    "character": "Ygritte",
    "quote": "You know nothing, Jon Snow."
  },
  {
    "id": 51,
    "character": "Tormund Giantsbane",
    "quote": "If a man does not use his member it grows smaller and smaller, until one day he wants to piss and cannot find it."
  },
  {
    "id": 52,
    "character": "Tywin Lannister",
    "quote": "The greatest fools are ofttimes more clever than the men who laugh at them."
  },
  {
    "id": 53,
    "character": "Robb Stark",
    "quote": "The north remembers."
  },
  {
    "id": 54,
    "character": "Catelyn Stark",
    "quote": "Sometimes the best thing you can do is nothing."
  },
  {
    "id": 55,
    "character": "Bran Stark",
    "quote": "Sometimes Old Nan would tell the same story she’d told before, but we never minded, if it was a good story. Old stories are like old friends, she used to say. You have to visit them from time to time."
  },
  {
    "id": 56,
    "character": "Melisandre",
    "quote": "The night is dark and full of terrors, the day is bright and beautiful and full of hope."
  },
  {
    "id": 57,
    "character": "Tywin Lannister",
    "quote": "There is a tool for every task, and a task for every tool."
  },
  {
    "id": 58,
    "character": "Tyrion Lannister",
    "quote": "Life would be much simpler if men could fuck themselves, don't you agree?"
  },
  {
    "id": 59,
    "character": "Ygritte",
    "quote": "A man can own a woman or a man can own a knife, but no man can own both."
  },
  {
    "id": 60,
    "character": "Ygritte",
    "quote": "Men can't own the land no more'n they can own the sea or the sky."
  },
  {
    "id": 61,
    "character": "Daario Naharis",
    "quote": "I count no day as lived unless I have loved a woman, slain a foeman, and eaten a fine meal."
  },
  {
    "id": 62,
    "character": "Tywin Lannister",
    "quote": "When your enemies defy you, you must serve them steel and fire. When they go to their knees, however, you must help them back to their feet. Elsewise no man will ever bend the knee to you. And any man who must say \"I am the king\" is no king at all."
  },
  {
    "id": 63,
    "character": "Melisandre",
    "quote": "An ant who hears the words of a king may not comprehend what he is saying ... If sometimes I have mistaken a warning for a prophecy, or a prophecy for a warning, the fault lies in the reader, not the book."
  },
  {
    "id": 64,
    "character": "Petyr Baelish",
    "quote": "In King's Landing, there are two sorts of people: The players and the pieces."
  }
]